<div class="doctors-info">
    <div class="doctors-info-head">
        Врачи детского отделения
    </div>
    <div class="doctors-info-content">
        Врачи - главная гордость стоматологической поликлиники "РуДента"

        У нас трудятся только специалисты самого высокого уровня, обладающие огромным опытом работы
        и использующие самые соверменные технологии
    </div>

    <div class="links">
        <a href="#">Применяемые технологии</a>
        <a href="#">Лицензия РуДента Кидс</a>
        <span>PDF 528кб</span>
        <a href="#">Вакансии</a>
    </div>
</div>