<div class="rudenta-child">
    <h3 class="rudenta-child-name">Детская стоматология</h3>
    <div class="rudenta-child-desc">
        Детская клиника находится "по соседству" со взрослой, по адресу:
        пр-д. Березовой Рощи д.8. Мы ведем прием детей в возрасте от 0 до 16 лет.
        Мы постарались сделать все, чтобы Вашим деткам нравилось лечить зубки.

        Оснащениею современных стоматологических кабинетов могут позавидовать
        ведущие стоматологии Москвы. К вашим услугам полноценно-оснащенный
        операционный блок, лазерные технологии, лечение зубов под наркозом,
        а именно немецкая наркозная станция Dreger, целый спектр реанимационного
        оборудования и много другой современной техники.

        Мы также проводим лечение зубов у "особых детей" (синдром Дауна, аутизм, ДЦП)
    </div>
</div>