<div class="rudentaAboutTopBlock clear">
    <div class="lc w-2col">
        <p>Клиника «Рудента kids» — это принципиально новый вид оказания стоматологической помощи детям, основанный на крайне бережном отношении, как к самой личности ребенка, так и к его формирующейся зубо-челюстной системе. </p>
        <p>Этот принцип мы проносим от первого знакомства с малышом, мягкой его адаптации к условиям клиники через весь комплекс лечебных мероприятий. </p>
        <h3>Специализация клиники</h3>
        <p>Мы рады всем пациентам — простым и тяжелым, уступчивым и капризным, влюбленным в стоматологов и тем, кто не может преодолеть барьеры своего страха. В нашей клинике разработана система помощи всем нашим маленьким пациентам: </p>
        <ul>
            <li>Те, с кем просто с самого начала, уже на первом визите получат массу положительных эмоций и радости от лечения. </li>
            <li>Малыши, детки с особенностями неврологического развития и просто напуганные ранее попадают на программу адаптации, включающую различные приемы для обеспечения качественного лечения и комфорта ребенка.</li>
        </ul>
        <p>Мы принимаем деток с рождения до 16 лет с оказанием всех видов стоматологический амбулаторной помощи: лечение зубов, профилактика, хирургия, протезирование и ортодонтия. </p>
        <p>Новорожденным мы проводим бескровную пластику уздечки в первые месяцы жизни.</p> 
        <p>С 6 до 16 лет лечение постоянных зубов у детей проводят подростковые специалисты. </p>
        <p>Наркозное отделение позволяет проводить длительное объемное лечение в короткие сроки, адаптировать сильно напуганных детей и малышей, оказывать помощь тем, кто иначе не может лечиться. </p>
        <p>Ортодонтическое лечение всех видов патологий прикуса с помощью новейших технологий зачастую позволяет проводить лечение без удаления зубов. </p>
        <p>И да! Мы спасаем «неспасаемые» зубы и помогаем там, где раньше разводили руками.</p> 
        <p>Удобство и комфорт для каждого ребенка лежат в основе всей нашей работы. 
        В «Рудента kids» мы воплотили самые заветные детские мечты!</p>
    </div>
    <div class="rc w-1col">
        <div class="videoBlock">
            <div class="img">
                <div class="videoPlayButton" data-dep="hp">
                    <div class="triangle"></div>
                </div>
            </div>
        </div>
        <div class="videoPopup mfp-with-anim" data-dep="hp">
            <video id="companyVideo" class="video-js" data-dep="hp"  poster="https://i.ytimg.com/vi/a6rc_0LujbQ/maxresdefault.jpg">
                <source src="http://vjs.zencdn.net/v/oceans.mp4" type="video/mp4">
                <source src="http://vjs.zencdn.net/v/oceans.webm" type="video/webm">
            </video>
        </div>
        <?$APPLICATION->IncludeComponent(
            "bitrix:main.include",
            ".default",
            Array(
                "AREA_FILE_SHOW" => "file",
                "AREA_FILE_SUFFIX" => "inc",
                "COMPONENT_TEMPLATE" => ".default",
                "EDIT_TEMPLATE" => "",
                "PATH" => "/local/templates/rudenta/inc/hp_doctorsLeftCol.php"
            )
        );?>
        <?$APPLICATION->IncludeComponent(
            "bitrix:main.include",
            ".default",
            Array(
                "AREA_FILE_SHOW" => "file",
                "AREA_FILE_SUFFIX" => "inc",
                "COMPONENT_TEMPLATE" => ".default",
                "EDIT_TEMPLATE" => "",
                "PATH" => "/local/templates/rudenta/inc/record.php"
            )
        );?>
    </div>
</div>
