<div class="rudenta-standart">
    <h3 class="rudenta-standart-name">
        Высокий стандарт качества
    </h3>
    <div class="rudenta-standart-desc">
        В настоящее время наша клиника готовится к аккредитации по стандарту JCI.
        Это один из международных стандартов услуг в сфере медицины, обычно
        использующийся в Штатах. JCI предполагает высококачественное
        обслуживание, своевременно назначенное и проведенное в полном объеме
        лечение, профессионализм медицинского персонала, инновационное
        оборудование и комплексная диагностика. Узнать об этом подробнее можно
        на этой странице.
    </div>
</div>