<div class="rudenta-standart-row clear">
	<h2 class="pink">Высокий стандарт качества</h2>
	<p>Мы принимаем деток с рождения до 16 лет с оказанием всех видов стоматологический амбулаторной помощи: лечение зубов, профилактика, хирургия, протезирование и ортодонтия.</p>
	<p>Новорожденным мы проводим бескровную пластику уздечки в первые месяцы жизни.</p>
	<p>С 6 до 16 лет лечение постоянных зубов у детей проводят подростковые специалисты.</p>
	<p>Наркозное отделение позволяет проводить длительное объемное лечение в короткие сроки, адаптировать сильно напуганных детей и малышей, оказывать помощь тем, кто иначе не может лечиться.</p>
	<p>Ортодонтическое лечение всех видов патологий прикуса с помощью новейших технологий зачастую позволяет проводить лечение без удаления зубов.</p>
	<p>И да! Мы спасаем «неспасаемые» зубы и помогаем там, где раньше разводили руками. Удобство и комфорт для каждого ребенка лежат в основе всей нашей работы. В «Рудента kids» мы воплотили самые заветные детские мечты!</p>
</div>