<div class="rudenta-standart-row clear">
    <div class="lc">
        <h2 class="pink">Высокий стандарт качества</h2>
        <p>В настоящее время наша клиника готовится к аккредитации по стандарту JCI. Это один из международных стандартов услуг в сфере медицины, обычно использующийся в Штатах. JCI предполагает высококачественное обслуживание, своевременно назначенное и проведенное в полном объеме лечение, профессионализм медицинского персонала, инновационное оборудование и комплексная диагностика. Узнать об этом подробнее можно в на этой странице.</p>
    </div>
    <div class="rc">
        <div class="img"></div>
    </div>
</div>