<div class="rudenta-adult">
    <h3 class="rudenta-adult-name">
        Стоматология для взрослых
    </h3>
    <div class="rudenta-adult-desc">
        Отделение для взрослых находится по адресу пр-д. Березовой Рощи д.6
        и ведет прием пациентов с 16 лет. В клинике оказываются
        не только стандартные стоматологические услуги, но и различные
        узкоспециализированные: мы проводим лечение под наркозом разной
        степени сложности, исправляем чужие ошибки с применением операционного
        микроскопа, работаем с пациентами с "панической боязнью стоматологов".

        В нашей стоматологии применяются самые современные технологии,
        нацеленные на качественное и безболезненное лечение.

        Также, стоматология РуДента является клинической базой швейцарской
        компании Thommen Medical по обучению имплантологов
    </div>
</div>